export const speech = `चुनावमा मिठो बोलेर जनतालाई फस्लाई सत्तामा बस्नु भएको श्री भौमानलाई मेरो प्रणाम। बल्ल एउटा राम्रो काम गर्नु भयो। पत्रकारितको नाममा ब्ल्याकमेलिङ गर्दै कमाउँदै आएको ब्वाँसोलाई खोर तिर हाल्ने प्रयास। तर पनि श्री भौमानको औकात भने देखियो । ब्वाँसो भने भी.आई.पी परेछ। त्यही भएर हाेला खोरमा न भाई अस्पताल तिर । के यस्तै नक्कली नागरिकको प्रकरण एउटा सर्व साधारण जनतालाई भएको भए अस्पताल लगिन्थ्यो की खोर? मानमा ठुलो प्रश्न उठ्यो श्री भौमान? यस्ता पत्रकरिताको नाममा ब्ल्याकमेलिङ गर्दै पैसा कमाउने र देशमै नभएको श्री ५ बन्न खोजी देश हाँक्न खोज्ने ब्वाँसोलाई श्री भौमानले पैला भनेको जस्तै टुँडीखेलमा बाँधेर उडी उडी नाखको ढाडि भाँचिने गर्नु हान्नु पर्ने हो तर के गर्ने श्री भौमान नि कान चिरेकै जोगी त हुन्। दुई चार दिनको चुडी पुडी हो, श्री भौमान र भी.आई.पी ब्वाँसो बीच लेनदेन मिल्छ, दुबै टिल्ल जनता जिल्ल।

यही प्रसङ्गमा एउटा गाउँ खाने कथा,
बुढा भने ज्यानमारा, ससुरा चोर
सम्धिनी र बुहरीको ठुलो स्वर।
ल भन्नुस् के हो?`;
